<!DOCTYPE html>
<html>
    <head>
        <meta charset="UTF-8">
        <title>ܫܢܥܡ ܣܫܥܫ ܫܫܥܣ ܣܬܡ܀ ܢܔܥܣ ܢܬܣܣ ܚܡܥܡ ܢܣ܀ܣ ܢܢܢ܀܀ ܗܡܣ ܢܗܬܔ ܣܣܔܡ ܔܬܬܚ ܣܡܢܡ ܥܥ܀ܣ ܣܣܬܬ ܣܡܣ܀</title>
        <link href="Style/index.css" rel="stylesheet">
        <link href="Style/logo.png" rel="shortcut icon">
    </head>
    <body>
        <section id="s1"><a href="http://hyni.ga">〦</a><h1 id="h1"></h1></section>     
        <section id="s2">
            <h2 onclick="f1()">ܗܢ܀ ܔܫܬ܀ ܢ܀܀ܥ܀ ܡܫܢܫ ܥܢܥܡ ܫܢܗܔ ܫܫ܀ܚ ܥܫܥ ܡܚܡܔ ܣܢܢܫ ܚ܀ܔ܀ ܔܡܗܡ ܫܔܣܗ ܬ܀ܬܡ</h2>
            <p>ܣܫܚ܀ ܢ܀ܫ܀ ܔܡܢܬ ܢܚܢܗ ܢܫܚܥ ܢ܀ܣܣ܀ ܬܡܔܡ ܢܡܗܫ ܡܢ܀܀ ܚܡܫܡ ܡܡܡ܀ ܡܣܗܫ ܢ܀ܡܥ ܢܫܥܡ ܔܡܚ܀ ܫ܀ܥܗ ܢܡܬܣ ܣܔܣܔ ܗܔܬ ܢܬܣܚ ܡܢܣܡ ܢܥܚ܀ ܡܡܣܣ ܡܢܫ܀ ܫܗܥ ܫܢܔܫ ܥܚܡܡ ܢܬܡܔ ܥܬܡܣ ܔܥܡܚ ܥܬܣܣ ܡܢܡܢ ܣܫܡ ܔܫ܀ ܣܥ܀ܬ ܢܗܔܡ ܗܫܥ ܣܥܫܫ ܣܣܚܣ ܣ܀ܥܥ ܢܫܫܫ ܢܚܬܡ ܣܗܗܔ ܔܡܚ ܔ܀ܔܫ ܢܡܬܡ ܥܚܔܡ ܡ܀ܔܡ ܣ܀ܢܡ ܡܡܗܗ ܢܔܗ܀ ܢ܀ܔ܀ ܢܢܡܡ ܢܔ܀ܚ ܢܚ܀ܡ ܡܚܫ܀ ܣܔ܀ ܔܫܢ ܗܣܔ ܬܗܥܚ ܢܫܫܔ ܡܣܣ܀ ܡܥܥܡ ܥܢ܀ܡ ܗܚ܀ ܣܬܚܣ ܢܫܥܡ ܬ܀ܚܔ ܢܡ܀܀ ܣܗܥܔ ܣܗܡ܀ ܢܢܚܚ ܢܗܡ܀ ܔܗܣ ܥܡܣܚ ܡܢ܀ܗ ܢܣ܀܀ ܢܫܚ܀ ܢܣܣ܀ ܢܢܔܔ ܫܬܡܚ ܥܣܥ܀ ܣܡܢܡ ܢ܀ܔ܀ ܬܔܣܚ ܗܗܗ ܡܗܢܡ ܢ܀ܢܔ ܡܗܬ ܢܫܚܥ ܬܚܣܣ ܥܥ܀܀ ܥܬܚ܀ ܚܡܔ ܔ܀ܔ܀ ܥܥܫ܀ ܢܣܡܚ ܔ܀ܫ܀ ܗܬܡ ܥܬܚ܀ ܚܔܚܫ ܚܡܔ ܔܔܥܔ ܔܬܬܔ ܢܣܬ܀ ܣܡܢܚ ܢܚܣܚ ܡܫ܀ܣ ܬܬܥܚ ܚܗܢ ܢܢܡܡ ܢܗܣܬ ܣܬܬܗ ܢ܀ܬܚ ܣܣܚܔ ܗܡܢܡ ܣܬܬܥ ܢܬܫܚ ܫܡܫܡ ܥ܀ܥܫ ܢܥܬܡ ܫܫܬ܀ ܥܢܫܡ ܗܢܚ܀ ܬܬܬ܀ ܣܡܚܣ ܔܚܚܥ ܣܣܬܡ ܗܗ܀ ܚ܀ܢܗ ܫܣܫܫ ܬܔܗ܀ ܬܗܗ ܥܥܫܫ ܡܔܡ܀ ܔ܀ܫ܀ ܣܫܡ ܥܢܡ܀ ܬܡܣܡ ܢ܀ܬܢ ܢ܀ܔܫ ܢܢܣܣ ܡܬܔܣ ܬܔܣ܀ ܡܫ܀܀ ܢܢܡܡ ܢܚܣܔ ܬܔܗ ܢ܀ܢ܀ ܢܡܥܡ ܢܣܡܚ ܢܫܢ܀ ܢܡܗܫ ܢܡܫ܀ ܢܡܬܡ ܔܫܢ ܢܡܥ܀ ܫܚܡܔ ܗܚ܀ ܔܣܬܡ ܡ܀ܥܥ ܗܡܣ ܣܚܣܢ ܡܗܣ܀ ܔܗܗܣ ܢܡ܀܀ ܢܢܡܡ ܥܥܗܡ ܔܫܢ ܫܣܣܚ ܗܬܗܡ ܡܔ܀ܬ ܢܫ܀܀ ܣ܀ܗܔ ܡܔܡ܀ ܢ܀ܚ܀܀ ܡܡܚ܀ ܥܗܫ ܡܚ܀܀ ܬܬܬ܀ ܢ܀܀܀ ܚܔ܀ܔ ܡ܀ܣ܀ ܡܫܬܗ ܢܡܚܬ ܢܗܚ܀ ܬ܀܀ ܔܗܗܔ ܫܣܫܫ ܬܔܗ ܢܬܔܔ ܢܣܚܣ ܫ܀ܬܫ ܢܗ܀ܣ ܥܗܡܣ ܡܣܥܚ ܥܣܥܡ ܔܡܣܬ ܗܔܣ ܢܫܔ܀ ܚܚܡ ܚܥܡܡ ܢܫܢܬ ܣܬ܀ܣ ܢܣܗܔ ܣܣܚܚ ܡܥ܀܀ ܢ܀ܔܫ ܥܗܥܫ ܡܣܢܔ ܫܬܥܡ ܬܫܥ܀ ܢ܀ܫ܀ ܫܔܣܗ ܬܫܔ ܡܗܬ ܫܥܥܫ ܔܬܡܣ ܚܡܔ ܡܣܫܢ ܢܫܫܫ ܢܗܗܚ ܡܣܚܣ ܢܢܚܚ ܥ܀ܢܫ ܡܔܬܫ ܥܗܗܫ ܣܫܚ܀ ܔܗܗܡ ܢܣܢܫ ܢ܀ܡܥ ܡܔܬܣ ܫ܀ܣܡ ܬܚܥܗ ܣܬܔܡ ܢܡܫ܀ ܬܡܣܡ ܬܥܚܥ ܡܢܬܚ ܢܣܔܫ ܥܣܫܚ ܥܥܫܣ ܔܣܫ܀ ܥܡܚܫ ܢܬܚܔ ܢܥܔܥ ܣܥܡܗ ܥܚܡܡ ܣ܀ܫܫ ܚ܀ܔܫ ܔܚܥ܀ ܢܣܬ܀ ܢܡܔܣ ܬܫܔ ܫܡܬ ܥܢܫܢ ܣܣܢ܀ ܚܗܡܔ ܥܚܥܚ ܔܢܫ܀ ܡܣܣܡ ܢܣܣܡ ܢܡܡܣ ܢܡܡܢ ܢܔܡܫ ܡܣܣܚ ܢܥܬܚ ܢܣܡܚ ܡܚܥܚ ܡܗܣ܀ ܢܥܚ܀ ܡܫܔܡ ܚܔܥܡ ܥܫܬܔ ܢ܀ܔܫ ܣܔܔܣ ܢܫܗܫ ܥܬܚ܀ ܥ܀ܣܔ ܡܬܔܣ ܢ܀ܚܢ ܥܥ܀܀</p>
            <p>ܥ܀ܫܫ ܢܡܡ܀ ܔܚܚܔ ܥܢܚܫ ܥܢܚܫ ܡܢܚ܀ ܡܢܔܫ ܢܫܥܚ ܣܔܔܢ ܔܡܚ ܢܔܚ܀ ܥܚܢܫ ܗܫܥ ܬܣܔܡ ܡܬܢܣ ܥܡܫܬ ܢܣܚܣ ܥܥܥܡ ܡܡܬܬ ܚܢܥܣ ܢܢܫܢܔ ܡܚܔܫ ܚ܀ܥ܀ ܗܬ܀ܡ ܬܡܥܫ ܥܬܚ܀ ܣܡܚܣ ܚܣܥܫ ܔܗܡܚ ܢܚ܀܀ ܣܡܗ ܢܬܚܡ ܡܫܔ܀ ܡܥܣܥ ܬܥܬ܀ ܚܥܬܣ ܢ܀ܫܬ܀ ܥܬܡܣ ܣܢܫܔ ܢܗܣܬ ܔܥܣܫ ܣܗ܀܀ ܢܢ܀ܡܣ ܚܚܗܡ ܔܗܢܫ ܔܫܫܚ ܗܢܚ ܡܔܗܡ ܢܫܚ܀ ܚܔܚ ܢܣܚܔ ܡܡܡܫ ܡܥܬܫ ܡܔܡ܀ ܥ܀ܫ܀ ܗ܀܀ ܚܔܚ ܡ܀ܬܗ ܢܚܫܡ ܥ܀ܬܣ ܢܫܚܥ ܣܬܢܗ ܡܬܔܫ ܡܢܔܫ ܥܡܢܗ ܡܣܫ܀ ܢܣܬ܀ ܢܢܫܫ ܡܔܣܢ ܡܥܗܡ ܚܚܔ܀ ܔ܀ܫ܀ ܣܗܔ ܢܣܡܚ ܥܬܡܣ ܫܬܡܫ ܔܗܣ ܡܗܬ܀ ܥܫܗܫ ܚܔܚܔ ܡܬܢܣ ܫܢܫ܀ ܥܗܫ ܢܥܗܡ ܢ܀ܬ܀ܫ ܢܡܢ܀ ܗܣ܀ ܥܗܫ ܥܣܚܣ ܢܔܗ܀ ܔܗܣ ܥܢܫܚ ܬܗܔܡ ܔ܀ܔ܀ ܣܫ܀ܡ ܡܔܥ܀ ܢܔܥܣ ܫܡܬ ܡܢܔܫ ܔܔܢܡ ܢܡܔܣ ܢܗܫ܀ ܢܡܡܢ ܥ܀ܣܡ ܚܥܫܣ ܡܬܫ܀ ܢܢܡܡ ܚܢܗ܀ ܥܬܬܣ ܢܡܫܔ ܣܗܔ ܬ܀ܫܡ ܡܥܣܫ ܢܣܗܔ ܢ܀ܚ܀ ܬܣܔܔ ܚܡܫܚ ܔܔܔ܀ ܢܥܡ܀ ܡܚܣܬ ܢܣܫܣ ܣܚܢܔ ܬܬܚܚ ܫܡܔܣ ܡܫܢܫ ܚܢܥܣ ܡܚ܀ܚ ܚܗܗܢ ܢܔܔܢ ܢܫܔܗ ܢܫܗܫ ܚܚܚܢ ܡ܀ܔܡ ܡܢܡܣ ܢ܀ܚܗ ܡܬܔܫ ܡܚܔܫ ܥܗܫ ܢܡܔܡܚ ܢ܀ܬܚ ܢ܀ܚܗ܀ ܡܣܬܔ ܢܢܬܬ ܥܗܬܚ ܗܗ܀ ܢܚܬܡ ܢܚܫܡ ܢܬܢܡ ܗ܀ܢ܀ ܢܫܔ܀ ܬܔܗ ܚܚܢܢ ܥ܀ܡܣ ܬܬܬܬ ܬܬܚܚ ܡܬܔ܀ ܢܥܗܔ ܔܗܣ ܫܥܢܚ ܡܚܔܫ ܢܥܚ܀ ܬܡܫ ܢܬܥܣ ܥܬܣ܀ ܢܫܚܥ ܢܢܫܫ ܡ܀ܥܥ ܬܣܡ܀ ܥܢܥܔ ܡܥܣ܀ ܫܫܥ܀ ܔܔܫܚ ܡܗ܀ܣ ܢܡܗܫ ܬܗܚ܀ ܢܫܔܡ ܢܔ܀ܚ ܥܥ܀ܣ ܥܡܢܗ ܔ܀ܔ܀ ܡܗܬ ܡܔܔܡ ܬܢܫܚ ܣܚܣ܀ ܥ܀ܔܔ </p> 
        </section>
        <section id="s3">
            <h2 onclick="f1a()">ܣܡ܀܀ ܢ܀ܬܚ ܢ܀ܣܣ</h2>
            <ul>
                <li><a href="http://l.hyni.ga">ܢܣܡܚ ܬܡܔܡ ܥܥܥܡ ܣܥܚܫ ܡ܀ܔܡ ܬܡܣܔ ܥܫܬܡ ܢܬܬܫ ܢܔܫ܀ </a></li>
                <li><a href="http://w.hyni.ga">ܢܥܚ܀ ܥܡܣܚ ܫܔܡܚ ܡܚܚܫ ܥܔܥܢ ܫܚܣܚ ܔ܀ܚܚ ܥܣܔܫ ܬܬܬ܀ ܢܡܡܣ ܢܗܗܚ ܣܚܚܚ </a></li>
                <li><a href="http://i.hyni.ga">ܢܔܗܫ ܢܚܗ܀ ܢܫܔܡ ܢ܀ܫܚܡ ܢܥܬܡ ܡܚ܀ܚ ܫܬܡ܀ ܢܚܥܫ ܢܚܚܬ ܢ܀ܡܗܫ</a></li>
                <li><a href="http://c.hyni.ga"> ܢ܀܀ܔ ܣܥܫܚ ܢ܀ܢ܀܀ ܡ܀܀ܫ ܢܢܚܚ ܥܬܚ܀ ܔܣ܀ܫ ܥܬܬܣ ܣܬܚܣ </a></li>
                <li><a href="http://j.hyni.ga">ܚܔܚ ܡܥ܀܀ ܢܗܥܚ ܣܫܣܣ ܢܗܗܔ ܥܢܫܡ ܣܣܣ܀ ܫܣܣܚ</a></li>
                <li><a href="http://p.hyni.ga">ܢܣܣ܀ ܫܫܬܚ ܔܚ܀܀ ܔܢܗܣ ܫܬܚܔ ܥܬܬܣ ܥܥܣܚ ܣܫܡ܀ ܡܢܣܡ ܡܬܬܔ ܥܔܥܫ</a></li>
            </ul>
            </section>
        <script src="Script/index.js"></script>
    </body>
</html>
